IdeaRS.OpenModel.Concrete.Load.TendonTimeStressLoading
Tendon stress loading

IdeaRS.OpenModel.Concrete.Load.TendonTimeStressLoading.Time
Time

IdeaRS.OpenModel.Concrete.Load.TendonTimeStressLoading.Stress
Tendon stress